[
  {
    "id": "1 EAC-81/24-49",
    "exam": "81/24",
    "num": "49",
    "text": "D’acord amb l’Estatut d’autonomia de Catalunya de 2006, correspon a la Generalitat:",
    "options": {
      "a": "la competència exclusiva en matèria de protecció civil, que inclou, en tot cas, la regulació, la planificació i l'execució de mesures relatives a les emergències i la seguretat civil, i també la direcció i la coordinació dels serveis de protecció civil, que inclouen els serveis de prevenció i extinció d'incendis, sens perjudici de les facultats dels governs locals en aquesta matèria, respectant el que estableixi l'estat en exercici de les seves competències en matèria de seguretat pública.",
      "b": "en els casos relatius a emergències i protecció civil d'abast superior a catalunya, la competència compartida només amb l'estat.",
      "c": "la competència exclusiva en matèria de salvament marítim.",
      "d": "la competència exclusiva en matèria de seguretat nuclear. 12 14"
    },
    "answer": "a"
  },
  {
    "id": "1 EAC-81/23-52",
    "exam": "81/23",
    "num": "52",
    "text": "L'Estatut d’autonomia de Catalunya, de conformitat amb el seu article primer:",
    "options": {
      "a": "és una llei ordinària.",
      "b": "és la norma institucional bàsica de l'estat.",
      "c": "no forma part de l'ordenament jurídic estatal.",
      "d": "és la norma institucional bàsica de catalunya. 20 22"
    },
    "answer": "d"
  },
  {
    "id": "1 EAC-81/21-52",
    "exam": "81/21",
    "num": "52",
    "text": "Respecte dels governs locals:",
    "options": {
      "a": "correspon a les diputacions provincials l’exercici de la tutela financera sobre els governs locals, respectant l’autonomia que els reconeix la constitució.",
      "b": "correspon a la generalitat l’exercici de la tutela financera sobre els governs locals, respectant l’autonomia que els reconeix la constitució.",
      "c": "correspon als consells comarcals l’exercici de la tutela financera sobre els governs locals adscrits a les seves demarcacions, respectant l’autonomia que els reconeix l'estatut d’autonomia de catalunya.",
      "d": "els governs locals no tenen tutela financera de cap administració diferent de la pròpia administració local. 28 30"
    },
    "answer": "b"
  },
  {
    "id": "1 EAC-81/19.2-23",
    "exam": "81/19.2",
    "num": "23",
    "text": "D’acord amb l’article 76.1 de la Llei orgànica 6/2006, de 18 de juliol, de reforma 32de l’Estatut d’autonomia de Catalunya, quina és la institució de la Generalitat de 33Catalunya que vetlla per l’adequació, a aquest Estatut i a la Constitució espanyola, de 34les disposicions de la Generalitat?",
    "options": {
      "a": "el govern.",
      "b": "el consell de garanties estatutàries.",
      "c": "la sindicatura de comptes.",
      "d": "el conseller/a primer/a. 39 41"
    },
    "answer": "b"
  },
  {
    "id": "1 EAC-81/19-49",
    "exam": "81/19",
    "num": "49",
    "text": "Segons l’article 2 de l’Estatut d’Autonomia de Catalunya, la Generalitat està 43integrada per:",
    "options": {
      "a": "el govern exclusivament.",
      "b": "el govern i el parlament únicament.",
      "c": "el parlament, la presidència de la generalitat, el govern i les altres institucions 47que estableix el capítol V del títol II de l’Estatut d’Autonomia de Catalunya.",
      "d": "el parlament, la presidència de la generalitat, el govern, els municipis i les 49vegueries. 50 52"
    },
    "answer": "c"
  },
  {
    "id": "1 EAC-81/18-83",
    "exam": "81/18",
    "num": "83",
    "text": "L’Estatut d’autonomia de Catalunya estableix la tipologia competencial següent:",
    "options": {
      "a": "competències exclusives de la generalitat, competències compartides entre l’estat i la generalitat i competències executives.",
      "b": "competències exclusives de l’estat, competències compartides entre l’estat i la generalitat i competències executives.",
      "c": "competències exclusives de la generalitat, competències cedides per l’estat i competències de desenvolupament.",
      "d": "competències exclusives de la generalitat, competències concurrents i competències executives de l’estat. 58"
    },
    "answer": "a"
  },
  {
    "id": "1 EAC-81/18-85",
    "exam": "81/18",
    "num": "85",
    "text": "Quin dels següents és un òrgan administratiu central i facultatiu de l’Administració de la Generalitat de Catalunya?",
    "options": {
      "a": "el/la conseller/a.",
      "b": "el/la director/a de serveis.",
      "c": "el/la secretari/ària general.",
      "d": "el/la director/a general. 64 66"
    },
    "answer": "b"
  },
  {
    "id": "1 EAC-81/16-10",
    "exam": "81/16",
    "num": "10",
    "text": "Qui elegeix el Síndic de Greuges de Catalunya?",
    "options": {
      "a": "el parlament de catalunya i el govern",
      "b": "el parlament de catalunya",
      "c": "el govern",
      "d": "el tribunal superior de justícia de catalunya 72 74"
    },
    "answer": "b"
  },
  {
    "id": "1 EAC-2009-30",
    "exam": "2009",
    "num": "30",
    "text": "Les competències que concedeixen a la Generalitat la potestat legislativa, la potestat reglamentària i la funció executiva són:",
    "options": {
      "a": "les competències compartides",
      "b": "les competències executives",
      "c": "les competències concurrents",
      "d": "les competències exclusives 80"
    },
    "answer": "d"
  },
  {
    "id": "1 EAC-2009-37",
    "exam": "2009",
    "num": "37",
    "text": "D’acord amb el títol preliminar de l’Estatut d’Autonomia de Catalunya:",
    "options": {
      "a": "la generalitat és el sistema institucional en què s’organitza políticament l’autogovern de catalunya",
      "b": "l’estatut no defineix la generalitat",
      "c": "la generalitat és l’organització administrativa del govern de catalunya",
      "d": "la generalitat és el sistema polític en què s’organitza territorialment el govern de catalunya 86"
    },
    "answer": "a"
  },
  {
    "id": "1 EAC-2009-41",
    "exam": "2009",
    "num": "41",
    "text": "L’Estatut d’Autonomia de Catalunya s’estructura en:",
    "options": {
      "a": "un preàmbul, set títols, dues disposicions transitòries, una disposicó derogatòria i quatre disposicions finals",
      "b": "un títol preliminar, dues disposicions transitòries, una disposició derogatòria i quatre disposicions finals",
      "c": "un preàmbul, un títol preliminar, set títols més, quinze disposicions addicionals, dues disposicions transitòries, una disposició derogatòria i quatre disposicions finals",
      "d": "un títol preliminar, set títols més, quinze disposicions addicionals, dues disposicions transitòries, una disposició derogatòria i quatre disposicions finals 92 94"
    },
    "answer": "c"
  },
  {
    "id": "1 EAC-2008-25",
    "exam": "2008",
    "num": "25",
    "text": "D’acord amb l’article 83 de la llei orgànica 6/2006, de 19 de juliol, de reforma de 96l’Estatut d’Autonomia de Catalunya:",
    "options": {
      "a": "no es preveu en aquesta llei l’organització territorial bàsica",
      "b": "catalunya estructura la seva organització territorial en municipis i consells comarcals",
      "c": "catalunya estructura la seva organització territorial bàsica en municipis, comarques i 100regions",
      "d": "catalunya estructura la seva organització territorial bàsica en municipis i vegueries 102"
    },
    "answer": "d"
  },
  {
    "id": "1 EAC-2008-55",
    "exam": "2008",
    "num": "55",
    "text": "D’acord amb l’article 8 de la Llei Orgànica 6/2006, de 19 de juliol, de reforma de 104l’Estatut d’Autonomia de Catalunya:",
    "options": {
      "a": "aquesta llei no determina els símbols nacionals de catalunya",
      "b": "catalunya només té com a símbol nacional la bandera",
      "c": "catalunya, definida com a nació, té com a símbols nacionals la bandera i l’himne",
      "d": "catalunya, definida com a nacionalitat, té com a símbols nacionals la bandera, la festa i l’himne 109 110 112"
    },
    "answer": "d"
  },
  {
    "id": "1 EAC-2005-56",
    "exam": "2005",
    "num": "56",
    "text": "L’Estatut d’Autonomia de Catalunya de 1979 confereix la \"condició política de català\":",
    "options": {
      "a": "als ciutadans espanyols que, d’acord amb les lleis generals de l’estat, tinguin veïnatge administratiu a qualsevol dels municipis de catalunya",
      "b": "als ciutadans europeus que visquin a catalunya",
      "c": "només als ciutadans nascuts i residents a catalunya",
      "d": "als ciutadans nascuts a catalunya i als ciutadans espanyols que, d’acord amb les lleis generals de l’estat, tinguin veïnatge administratiu a qualsevol dels municipis de catalunya 118 120"
    },
    "answer": "a"
  },
  {
    "id": "1 EAC-2003-1",
    "exam": "2003",
    "num": "1",
    "text": "L’Estatut d’Autonomia de Catalunya de 1979 confereix la “condició política de català”:",
    "options": {
      "a": "només als ciutadans nascuts a catalunya",
      "b": "només als ciutadans nascuts i residents a catalunya",
      "c": "als ciutadans espanyols que, d’acord amb les lleis generals de l’estat, tinguin veïnatge administratiu a qualsevol dels municipis de catalunya",
      "d": "als ciutadans europeus que visquin a catalunya 126"
    },
    "answer": "c"
  },
  {
    "id": "1 EAC-2003-5",
    "exam": "2003",
    "num": "5",
    "text": "A Catalunya, el poder executiu:",
    "options": {
      "a": "està integrat pel president de la generalitat i pel consell executiu",
      "b": "resta subordinat a l’executiu central",
      "c": "resta subordinat a les directrius de les corts generals",
      "d": "és el president de la generalitat de catalunya 132"
    },
    "answer": "a"
  },
  {
    "id": "1 EAC-2003-22",
    "exam": "2003",
    "num": "22",
    "text": "La Generalitat té competència exclusiva sobre:",
    "options": {
      "a": "conservació, modificació i desenvolupament del dret civil català",
      "b": "propietat intel·lectual i industrial",
      "c": "expropiació forçosa",
      "d": "ordenació del crèdit, la banca i les assegurances 138"
    },
    "answer": "a"
  },
  {
    "id": "1 EAC-2003-34",
    "exam": "2003",
    "num": "34",
    "text": "En l’àmbit de l’Administració de la Generalitat, la creació de secretaries generals i de direccions generals es realitza mitjançant:",
    "options": {
      "a": "llei del parlament català",
      "b": "llei orgànica",
      "c": "llei de les corts generals",
      "d": "decret del govern autonòmic 144"
    },
    "answer": "d"
  },
  {
    "id": "1 EAC-2003-39",
    "exam": "2003",
    "num": "39",
    "text": "El Síndic de Greuges a Catalunya és elegit:",
    "options": {
      "a": "pel consell consultiu",
      "b": "per les corts generals",
      "c": "pel parlament català",
      "d": "pel consell executiu de la generalitat 150"
    },
    "answer": "c"
  },
  {
    "id": "1 EAC-2003-43",
    "exam": "2003",
    "num": "43",
    "text": "El Parlament ha d’estar integrat, d’acord amb l’Estatut d’Autonomia de Catalunya, per:",
    "options": {
      "a": "el conjunt dels diputats del parlament",
      "b": "el president, la mesa, la diputació permanent i les comissions",
      "c": "la diputació permanent, la mesa i el president",
      "d": "el president i la mesa 156"
    },
    "answer": "c"
  },
  {
    "id": "1 EAC-2003-63",
    "exam": "2003",
    "num": "63",
    "text": "L’Administració de la Generalitat de Catalunya actua amb:",
    "options": {
      "a": "personalitats jurídiques diverses atribuïdes a cada departament o conselleria",
      "b": "personalitat jurídica privada",
      "c": "personalitat jurídica única",
      "d": "personalitat jurídic individual 162 164"
    },
    "answer": "c"
  },
  {
    "id": "1 EAC-2002-9",
    "exam": "2002",
    "num": "9",
    "text": "Quin és el cap superior de tot el personal d’un departament?",
    "options": {
      "a": "el conseller",
      "b": "el director general de la funció pública",
      "c": "el cap del servei de personal",
      "d": "el secretari general 170"
    },
    "answer": "d"
  },
  {
    "id": "1 EAC-2002-30",
    "exam": "2002",
    "num": "30",
    "text": "L’Estatut d’Autonomia de Catalunya de 1979 (EQUIVALENT 2006):",
    "options": {
      "a": "és la norma institucional bàsica de la generalitat de catalunya",
      "b": "no pot ser objecte de reforma",
      "c": "es va aprovar pel parlament de catalunya, mitjançant una llei ordinària",
      "d": "preval sobre la constitució espanyola a catalunya 176"
    },
    "answer": "a"
  },
  {
    "id": "1 EAC-2002-32",
    "exam": "2002",
    "num": "32",
    "text": "Els òrgans superiors de l’Administració de la Generalitat són:",
    "options": {
      "a": "el president, els consellers i els directors generals",
      "b": "el president, els consellers i el govern",
      "c": "el govern, el president i els secretaris generals",
      "d": "el president i els consellers 182 184"
    },
    "answer": "b"
  },
  {
    "id": "1 EAC-2001-4",
    "exam": "2001",
    "num": "4",
    "text": "La modificació de l’Estatut d’Autonomia de Catalunya de 1979 ha de ser en tot cas aprovada:",
    "options": {
      "a": "per llei orgànica de les corts generals",
      "b": "per llei ordinària de les corts generals",
      "c": "per llei orgànica del parlament de catalunya",
      "d": "per llei del parlament de catalunya 190"
    },
    "answer": "a"
  },
  {
    "id": "1 EAC-2001-17",
    "exam": "2001",
    "num": "17",
    "text": "El president de la Generalitat:",
    "options": {
      "a": "és elegit pel president del govern central",
      "b": "és elegit directament pels ciutadans",
      "c": "és elegit pel parlament d’entre els seus membres i nomenat pel rei",
      "d": "és elegit pel rei d’entre els diputats del parlament. 196"
    },
    "answer": "c"
  },
  {
    "id": "1 EAC-2001-25",
    "exam": "2001",
    "num": "25",
    "text": "El president del Parlament de Catalunya és elegit:",
    "options": {
      "a": "per majoria simple de la cambra i no pot ser cessat",
      "b": "per majoria absoluta de la cambra i pot ser cessat per la mateixa majoria",
      "c": "per majoria absoluta de la cambra i no pot ser cessat",
      "d": "per unanimitat i pot ser cessat per majoria absoluta 202"
    },
    "answer": "b"
  },
  {
    "id": "1 EAC-2001-26",
    "exam": "2001",
    "num": "26",
    "text": "El Parlament de Catalunya té:",
    "options": {
      "a": "200 parlamentaris",
      "b": "350 parlamentaris",
      "c": "135 parlamentaris",
      "d": "100 parlamentaris 208"
    },
    "answer": "c"
  },
  {
    "id": "1 EAC-2001-27",
    "exam": "2001",
    "num": "27",
    "text": "Consell Tècnic del Govern de la Generalitat de Catalunya està integrat pels:",
    "options": {
      "a": "directors generals dels departaments",
      "b": "cap del tècnic dels departaments",
      "c": "directors de serveis dels departaments",
      "d": "secretaris generals dels departaments 214"
    },
    "answer": "d"
  },
  {
    "id": "1 EAC-2001-49",
    "exam": "2001",
    "num": "49",
    "text": "La creació de nous departaments al Govern de la Generalitat s’ha de realitzar:",
    "options": {
      "a": "per llei, sempre i en tot cas",
      "b": "per decret del president, seguint el procediment que estableix la llei",
      "c": "per decret de govern, sempre que es mantingui dins el límit fixat per la llei",
      "d": "per ordre del conseller competent 220"
    },
    "answer": "b"
  },
  {
    "id": "1 EAC-2001-52",
    "exam": "2001",
    "num": "52",
    "text": "Qui elegeix el Síndic de Greuges?",
    "options": {
      "a": "la mesa del parlament",
      "b": "el president del govern de la generalitat",
      "c": "el president del parlament",
      "d": "el parlament 226"
    },
    "answer": "d"
  },
  {
    "id": "1 EAC-2001-62",
    "exam": "2001",
    "num": "62",
    "text": "En l’àmbit de l’Administració de la Generalitat, la creació de secretaries generals i 228direccions generals es realitza mitjançant:",
    "options": {
      "a": "ordre del conseller",
      "b": "decret del govern",
      "c": "llei del parlament",
      "d": "decret del president 233 235"
    },
    "answer": "b"
  },
  {
    "id": "1 EAC-2000-60",
    "exam": "2000",
    "num": "60",
    "text": "La institució en què s’organitza políticament l’autogovern a Catalunya:",
    "options": {
      "a": "és la generalitat de catalunya",
      "b": "és el consell consultiu",
      "c": "són les corts de catalunya",
      "d": "és el parlament de catalunya 241 243"
    },
    "answer": "a"
  },
  {
    "id": "1 EAC-1999-26",
    "exam": "1999",
    "num": "26",
    "text": "D’acord amb l’Estatut d’Autonomia de Catalunya, la seu del Consell Executiu serà:",
    "options": {
      "a": "allí on disposi una llei del parlament de catalunya",
      "b": "l’edifici tradicional situat a la plaça de sant jaume",
      "c": "qualsevol municipi dins de catalunya",
      "d": "la ciutat de barcelona 249"
    },
    "answer": "d"
  },
  {
    "id": "1 EAC-1999-32",
    "exam": "1999",
    "num": "32",
    "text": "Quina d’aquestes funcions no correspon al president de la Generalitat de Catalunya?",
    "options": {
      "a": "demanar que el parlament es reuneixi en sessió extraordinària",
      "b": "promulgar en nom del rei les lleis a catalunya i ordenar la seva publicació",
      "c": "facilitar la informació que el parlament sol·liciti al govern",
      "d": "designar els senadors que representen la generalitat en el senat 255"
    },
    "answer": "d"
  },
  {
    "id": "1 EAC-1999-53",
    "exam": "1999",
    "num": "53",
    "text": "Les Conselleries o departaments són establerts per:",
    "options": {
      "a": "decret del president de la generalitat",
      "b": "llei del parlament de catalunya",
      "c": "llei de les corts generals",
      "d": "ordre del conseller 261 263"
    },
    "answer": "a"
  },
  {
    "id": "1 EAC-1998-10",
    "exam": "1998",
    "num": "10",
    "text": "La Generalitat de Catalunya, segons definició de l’Estatut, és el conjunt d’institucions en què:",
    "options": {
      "a": "s’organitza secularment l’autogovern de catalunya",
      "b": "s’organitza políticament l’autogovern de catalunya",
      "c": "s’organitza territorialment l’autogovern de catalunya"
    },
    "answer": "b"
  }
]