[
  {
    "id": "T23 AT. SANITARIA-81/24-8",
    "exam": "81/24",
    "num": "8",
    "text": "Assenyala la resposta CORRECTA respecte a l’RCP:",
    "options": {
      "a": "si no pots proporcionar respiracions, no facis compressions toràciques i ves a buscar un dea.",
      "b": "quan arribi el dea al lloc, finalitza la seqüència de compressions, posa’l en marxa i connecta’l a la víctima.",
      "c": "les compressions toràciques han d‘aprofundir fins a 6-7 cm per poder-se considerar de qualitat.",
      "d": "comença compressions toràciques el més aviat possible a la meitat inferior de l’estèrnum. 14"
    },
    "answer": "d"
  },
  {
    "id": "T23 AT. SANITARIA-81/24-16",
    "exam": "81/24",
    "num": "16",
    "text": "La mortalitat que es produeix després d’un accident es classifica en funció del moment en què té lloc. D’entre les següents, assenyala la resposta INCORRECTA:",
    "options": {
      "a": "la mortalitat immediata és un 15% del total.",
      "b": "la mortalitat precoç és evitable amb una ràpida atenció i unes cures inicials adients.",
      "c": "la mortalitat immediata és un 45% del total.",
      "d": "la mortalitat precoç és un 60% del total. 20"
    },
    "answer": "c"
  },
  {
    "id": "T23 AT. SANITARIA-81/24-46",
    "exam": "81/24",
    "num": "46",
    "text": "El xoc hipovolèmic es deu a una distribució anòmala de la sang deguda a una disminució del flux sanguini. Dels quatre graus en què es classifica, a quin correspondria una pèrdua de sang entre 1.500 i 2.000 ml?",
    "options": {
      "a": "grau ii.",
      "b": "grau iii.",
      "c": "grau iv.",
      "d": "grau i. 26"
    },
    "answer": "b"
  },
  {
    "id": "T23 AT. SANITARIA-81/24-55",
    "exam": "81/24",
    "num": "55",
    "text": "Has detectat l’ennuegament total d’una persona que està sopant al mateix restaurant on et trobes tu. L’animes a tossir, però el quadre no es resol. Quina de les següents seqüències d’actuació faràs a continuació?",
    "options": {
      "a": "donar-li fins a cinc cops a l’esquena i, si no es resol, fins a cinc compressions abdominals, seguint alternativament cinc cops a l’esquena i cinc compressions abdominals fins que es desobstrueixi. en cas que quedi inconscient, s'iniciarà rcp.",
      "b": "iniciar immediatament maniobra de heimlich.",
      "c": "començaràs per fer-li fins a cinc compressions abdominals i, si no es resol, li donaràs fins a cinc cops a l’esquena, seguint alternativament cinc compressions abdominals i cinc cops a l’esquena fins que es desobstrueixi. en cas que quedi inconscient, s'iniciarà rcp.",
      "d": "donar-li cops a l’esquena per sota dels dos omòplats amb el taló d’una mà. 32"
    },
    "answer": "a"
  },
  {
    "id": "T23 AT. SANITARIA-81/24-105",
    "exam": "81/24",
    "num": "105",
    "text": "En referència a l’actuació enfront d’una hemorràgia, indica la resposta INCORRECTA:",
    "options": {
      "a": "la pressió directa amb embenat elàstic només es reserva per a aquelles hemorràgies que no s’aturen amb altres mesures.",
      "b": "el torniquet és l’últim recurs a emprar donats els problemes que pot ocasionar.",
      "c": "una hemorràgia en un braç es pot aturar fent compressió arterial a l’aixella",
      "d": "els objectius de l’actuació són aconseguir l’hemostàsia i prevenir el xoc hipovolèmic. 38 40"
    },
    "answer": "a"
  },
  {
    "id": "T23 AT. SANITARIA-81/23-2",
    "exam": "81/23",
    "num": "2",
    "text": "Respecte a quan i com utilitzar un DEA, quina de les següents és la resposta CORRECTA?",
    "options": {
      "a": "que algú estigui tocant la víctima mentre el dea fa l’anàlisi del ritme no té cap importància.",
      "b": "si hi ha més d’un socorrista, continueu l’rcp mentre un dels altres socorristes col·loca els elèctrodes.",
      "c": "la posició dels elèctrodes en el pit del pacient que es mostra en el dea o als mateixos elèctrodes no és rellevant.",
      "d": "si el dea no fa una descàrrega, s’ha d’esperar una nova anàlisi abans de reiniciar les compressions toràciques. 46"
    },
    "answer": "b"
  },
  {
    "id": "T23 AT. SANITARIA-81/23-10",
    "exam": "81/23",
    "num": "10",
    "text": "En referència a les compressions toràciques d’alta qualitat en una situació d’aturada cardiorespiratòria, assenyaleu la resposta CORRECTA:",
    "options": {
      "a": "la profunditat de les compressions no ha de superar en cap cas els 4 centímetres.",
      "b": "no deixeu que el tòrax s’expandeixi totalment després de cada compressió.",
      "c": "sempre que sigui possible, feu les compressions amb el tòrax sobre una superfície dura.",
      "d": "comprimiu el tòrax a un ritme que no superi les 100 compressions per minut. 52"
    },
    "answer": "c"
  },
  {
    "id": "T23 AT. SANITARIA-81/23-11",
    "exam": "81/23",
    "num": "11",
    "text": "En relació amb els torniquets, assenyaleu la resposta INCORRECTA:",
    "options": {
      "a": "el torniquet s’ha de col·locar entre 5 i 7 cm pròxims a la ferida, però sense afectar una articulació.",
      "b": "el torniquet s’ha de col·locar i s’ha d’estrènyer fins que la ferida deixi de sagnar.",
      "c": "no deixeu anar el torniquet: el torniquet només ha de ser alliberat per un professional sanitari.",
      "d": "si un cop s’ha col·locat un torniquet aquest és dolorós per a la víctima, s’ha de retirar immediatament. 58"
    },
    "answer": "d"
  },
  {
    "id": "T23 AT. SANITARIA-81/23-16",
    "exam": "81/23",
    "num": "16",
    "text": "En referència al pols, de les següents opcions, quina és CORRECTA?",
    "options": {
      "a": "és la dilatació permanent de l’artèria aorta que es produeix en cada cicle cardíac.",
      "b": "per valorar-lo de la manera més adient possible el millor és utilitzar el 1r dit (el dit polze).",
      "c": "en lactants es recomana palpar-lo a la cara interna del braç.",
      "d": "en els nounats la freqüència del pols sempre és menor que en la gent gran. 64"
    },
    "answer": "c"
  },
  {
    "id": "T23 AT. SANITARIA-81/23-56",
    "exam": "81/23",
    "num": "56",
    "text": "En Suport Vital Bàsic, assenyaleu la seqüència d’actuació correcta davant una persona inconscient amb respiració anòmala o absent:",
    "options": {
      "a": "truca al 112, inicia 30 compressions toràciques, fes 2 ventilacions de rescat, continua rcp 30:2, quan arribi un dea posa’l en marxa i segueix les seves instruccions.",
      "b": "truca al 112, fes primerament 2 ventilacions de rescat, inicia 30 compressions toràciques, continua rcp 30:2, quan arribi un dea posa’l en marxa i segueix les seves instruccions.",
      "c": "fes primerament 2 ventilacions de rescat, truca al 112, inicia 30 compressions toràciques, continua rcp 30:2, quan arribi un dea posa’l en marxa i segueix les seves instruccions.",
      "d": "fes primerament 2 ventilacions de rescat, inicia 30 compressions toràciques, continua rcp 30:2, truca al 112 perquè arribi un dea, quan arribi un dea posa’l en marxa i segueix les seves instruccions. 70 72"
    },
    "answer": "a"
  },
  {
    "id": "T23 AT. SANITARIA-81/21-25",
    "exam": "81/21",
    "num": "25",
    "text": "En l’atenció a un pacient traumàtic, quina és la resposta correcta?",
    "options": {
      "a": "hi ha molta evidència que suggereix una posició lateral de seguretat òptima.",
      "b": "sempre cal l’aplicació d’un collaret cervical per un proveïdor de primers auxilis.",
      "c": "en la maniobra d’immobilització amb collaret cervical, mantingueu les espatlles de la víctima amb les mans situades cap avall.",
      "d": "en la maniobra d’immobilització amb collaret cervical, cal col·locar les mans de l’actuant de manera que els polzes estiguin per sobre de les orelles de la víctima i els altres dits estiguin per sota de l’orella. 78"
    },
    "answer": "d"
  },
  {
    "id": "T23 AT. SANITARIA-81/21-50",
    "exam": "81/21",
    "num": "50",
    "text": "Entre les afirmacions següents sobre els DEA, quina és CORRECTA?",
    "options": {
      "a": "si no s’indica cap descàrrega, passats 20 segons reinicieu l'rcp amb 30 compressions.",
      "b": "si hi ha més d’un socorrista, continueu l’rcp mentre es col·loquen els pegats.",
      "c": "la posició dels elèctrodes que es mostra al dea o als pegats no és important.",
      "d": "la gent no formada pot realitzar compressions toràciques però no pot utilitzar un dea. 84"
    },
    "answer": "b"
  },
  {
    "id": "T23 AT. SANITARIA-81/21-62",
    "exam": "81/21",
    "num": "62",
    "text": "En referència a l’algoritme de Suport Vital Bàsic, assenyaleu quina de les accions següents és INCORRECTA:",
    "options": {
      "a": "comprimiu el pit a un ritme de 100-120 per minut amb el mínim d’interrupcions possibles.",
      "b": "no deixeu que el pit retrocedeixi completament després de cada compressió.",
      "c": "feu les compressions toràciques sobre una superfície ferma sempre que sigui possible.",
      "d": "alterneu 30 compressions amb 2 respiracions de suport. 90"
    },
    "answer": "b"
  }
]