[
  {
    "id": "6 L.BOMBERS-81/24-72",
    "exam": "81/24",
    "num": "72",
    "text": "Segons disposa la Llei 5/1994, de 4 de maig, de regulació dels serveis de prevenció i extinció d'incendis i de salvaments de Catalunya, és falta molt greu:",
    "options": {
      "a": "la insubordinació individual o col·lectiva, respecte a les autoritats o comandaments de qui depengui, i la desobediència a les legítimes instruccions donades per aquests.",
      "b": "el consum de begudes alcohòliques estant de servei i el fet de negar-se injustificadament a les comprovacions mèdiques i tècniques pertinents.",
      "c": "el fet de no presentar-se amb l'uniforme degut, sense causa justificada, al relleu de torn corresponent.",
      "d": "el fet de no comparèixer per prestar auxili, estant lliure de servei, en cas d'incendi o d'un altre sinistre, si n'ha rebut l'ordre. 14 16"
    },
    "answer": "a"
  },
  {
    "id": "6 L.BOMBERS-81/23-57",
    "exam": "81/23",
    "num": "57",
    "text": "La Llei 5/1994, de 4 de maig, de regulació dels serveis de prevenció i extinció d’incendis i de salvaments de Catalunya, estableix en l’article 13 les funcions que corresponen al Departament de Governació (ara Departament d’Interior), per mitjà del cos de Bombers de la Generalitat. Quina de les funcions següents NO anomena aquest article?",
    "options": {
      "a": "actuar en serveis d'interès públic, per raó de la capacitació específica dels seus membres i de l'adequació dels mitjans materials disponibles.",
      "b": "investigar i analitzar els sinistres en els quals intervingui per raó de la seva competència, per tal d'informar sobre les causes i les conseqüències del sinistre i sobre els danys produïts.",
      "c": "intervenir en les operacions de salvament marítim, a requeriment de les autoritats competents.",
      "d": "investigar, estudiar i divulgar matèries relatives a les funcions de prevenció i extinció d'incendis i de salvaments. 22 24"
    },
    "answer": "d"
  },
  {
    "id": "6 L.BOMBERS-81/21-2",
    "exam": "81/21",
    "num": "2",
    "text": "Segons l’article 45 de la Llei 5/1994, a qui correspon la incoació d’expedients disciplinaris?",
    "options": {
      "a": "a la persona titular de la subdirecció general de recursos humans de la dgpeis.",
      "b": "a la persona titular de la direcció general de la dgpeis.",
      "c": "a la persona titular del servei d’assessorament jurídic del departament d’interior.",
      "d": "a la persona titular del departament d’interior. 30"
    },
    "answer": "b"
  },
  {
    "id": "6 L.BOMBERS-81/21-81",
    "exam": "81/21",
    "num": "81",
    "text": "D'acord amb la Llei 5/1994, de 4 de maig, de regulació dels serveis de prevenció i extinció d’incendis i de salvaments de Catalunya, un bomber que utilitza l'uniforme de servei en situacions alienes a la prestació d'aquest, incorre en algun tipus de falta?",
    "options": {
      "a": "sí, es considera una falta molt greu.",
      "b": "sí, es considera una falta lleu.",
      "c": "sí, es considera una falta greu.",
      "d": "no, en cap cas. 36 3781/19.2 (model A) 38"
    },
    "answer": "c"
  },
  {
    "id": "6 L.BOMBERS-81/21-46",
    "exam": "81/21",
    "num": "46",
    "text": "D'acord amb l'article 15b de la Llei 5/1994, de 4 de maig, de regulació dels serveis de prevenció, extinció d'incendis i salvaments de Catalunya, l'escala executiva del cos de Bombers comprèn:",
    "options": {
      "a": "la categoria de sotsinspector.",
      "b": "les categories d'oficial, de sergent, de caporal i de bomber de primera.",
      "c": "la categoria d'inspector.",
      "d": "la categoria de bomber i bomber de primera. 44 46"
    },
    "answer": "a"
  },
  {
    "id": "6 L.BOMBERS-81/19-41",
    "exam": "81/19",
    "num": "41",
    "text": "La categoria de sotsinspector/a del cos de Bombers de la Generalitat pertany a:",
    "options": {
      "a": "l’escala superior.",
      "b": "l’escala sotsexecutiva.",
      "c": "l’escala executiva.",
      "d": "l’escala tècnica. 52 54"
    },
    "answer": "c"
  },
  {
    "id": "6 L.BOMBERS-81/18-7",
    "exam": "81/18",
    "num": "7",
    "text": "El cos de Bombers de la Generalitat s’estructura en una línia jeràrquica, segons les escales i les categories següents:",
    "options": {
      "a": "escala superior, que comprèn la categoria d’inspector; escala executiva, que comprèn la categoria de sotsinspector; escala tècnica, que comprèn les categories d’oficial, de sergent i de caporal, i escala bàsica, que comprèn la categoria de bomber de primera i de bomber.",
      "b": "escala superior, que comprèn les categories d’inspector i de sotsinspector; escala tècnica, que comprèn les categories d’oficial, de sergent, de caporal i de bomber de primera, i escala bàsica, que comprèn la categoria de bomber.",
      "c": "escala superior, que comprèn la categoria d’inspector; escala executiva, que comprèn la categoria de sotsinspector; escala tècnica, que comprèn les categories d’oficial, de sergent, de caporal i de bomber de primera, i escala bàsica, que comprèn la categoria de bomber.",
      "d": "escala superior, que comprèn la categoria d’inspector i de sotsinspector; escala tècnica, que comprèn les categories d’oficial i de sergent i escala bàsica, que comprèn la categoria de caporal, de bomber de primera i de bomber. 60"
    },
    "answer": "c"
  },
  {
    "id": "6 L.BOMBERS-81/18-19",
    "exam": "81/18",
    "num": "19",
    "text": "El comandament i la direcció superior del cos de Bombers de la Generalitat són exercits:",
    "options": {
      "a": "per la persona titular de la direcció general de prevenció, extinció d’incendis i salvaments.",
      "b": "per la persona titular de la subdirecció general operativa de la direcció general de prevenció, extinció d’incendis i salvaments.",
      "c": "per la persona titular del departament d’interior de la generalitat de catalunya.",
      "d": "conjuntament, per la persona titular de la direcció general de prevenció, extinció d’incendis i salvaments i la persona titular de la subdirecció general operativa de la mateixa direcció general. 66 68"
    },
    "answer": "c"
  },
  {
    "id": "6 L.BOMBERS-81/16-20",
    "exam": "81/16",
    "num": "20",
    "text": "D’acord amb la Llei 5/1994, de 4 de maig, de regulació dels serveis de prevenció i extinció d’incendis i de salvaments de Catalunya, integren els serveis de prevenció i extinció d’incendis i de salvaments de Catalunya:",
    "options": {
      "a": "el cos de bombers de la generalitat i el personal pertanyent als serveis de prevenció i extinció d’incendis de les entitats locals.",
      "b": "el cos de bombers de la generalitat, i el personal pertanyent als serveis de prevenció i extinció d’incendis de les entitats locals i els bombers voluntaris.",
      "c": "el cos de bombers de la generalitat, el personal pertanyent als serveis de prevenció i extinció d’incendis de les entitats locals, els bombers voluntaris i els bombers d’empresa.",
      "d": "el cos de bombers de la generalitat, el personal pertanyent als serveis de prevenció i extinció d’incendis de les entitats locals, els bombers voluntaris, els bombers d’empresa i el personal tècnic especialitzat, de caràcter laboral, destinat a acomplir tasques de suport i ajut al cos de bombers de la generalitat. 74"
    },
    "answer": "d"
  },
  {
    "id": "6 L.BOMBERS-81/16-61",
    "exam": "81/16",
    "num": "61",
    "text": "El personal del cos de Bombers de la Generalitat es regeix:",
    "options": {
      "a": "per la llei 5/1994, de 4 de maig, de regulació dels serveis de prevenció i extinció d’incendis i de salvaments de catalunya i pel viè conveni col·lectiu únic d’àmbit de catalunya del personal laboral de la generalitat de catalunya.",
      "b": "per la llei 5/1994, de 4 de maig, de regulació dels serveis de prevenció i extinció d’incendis i de salvaments de catalunya, per les normes que la desenvolupen, i per la resta de normes reguladores del règim estatutari del personal funcionari de l’administració de la generalitat.",
      "c": "per la llei 5/1994, de 4 de maig, de regulació dels serveis de prevenció i extinció d’incendis i de salvaments de catalunya, i pel reial decret 416/2006, d’11 d’abril, de regulació de la unitat militar d’emergències.",
      "d": "per la llei orgànica 2/1986, de 13 de març, de les forces i cossos de seguretat, i per la llei 5/1994, de 4 de maig, de regulació dels serveis de prevenció i extinció d’incendis i de salvaments de catalunya 80 82"
    },
    "answer": "b"
  },
  {
    "id": "6 L.BOMBERS-2009-6",
    "exam": "2009",
    "num": "6",
    "text": "La Llei 5/1994, de 4 de maig, de regulació dels serveis de prevenció i extinció d’incendis i de salvaments de Catalunya:",
    "options": {
      "a": "regula la situació de segona activitat",
      "b": "regula el règim disciplinari dels auxiliars forestals",
      "c": "regula el consell de bombers voluntaris",
      "d": "regula la taxa per a la prestació del servei del cos de bombers de la generalitat de catalunya 88"
    },
    "answer": "a"
  }
]