[
  {
    "id": "7 D. INTERIOR-81/24-101",
    "exam": "81/24",
    "num": "101",
    "text": "D’acord amb l’article 1 del Decret 12/2023, de 24 de gener, de reestructuració del Departament d'Interior, quin d’aquests òrgans, sota la direcció del conseller o consellera, NO forma part de la seva estructura?",
    "options": {
      "a": "direcció general de prevenció, extinció d’incendis i salvaments.",
      "b": "direcció general de seguretat ciutadana.",
      "c": "direcció general dels agents rurals.",
      "d": "direcció general de protecció civil. 14 16"
    },
    "answer": "b"
  },
  {
    "id": "7 D. INTERIOR-81/23-83",
    "exam": "81/23",
    "num": "83",
    "text": "L’article 24 de la Llei 5/1994, de 4 de maig, de regulació dels serveis de prevenció i extinció d'incendis i de salvaments de Catalunya, estableix que el cos de Bombers de la Generalitat s'organitza territorialment en parcs, zones i brigades. D’acord amb el Decret 12/2023, de 24 de gener, de reestructuració del Departament d'Interior, quina és la denominació operativa de les brigades?",
    "options": {
      "a": "regions d’emergència.",
      "b": "unitats territorials.",
      "c": "grups operatius.",
      "d": "àrees regionals. 22"
    },
    "answer": "a"
  },
  {
    "id": "7 D. INTERIOR-81/23-97",
    "exam": "81/23",
    "num": "97",
    "text": "Amb la publicació del Decret 12/2023, de 24 de gener, de reestructuració del Departament d'Interior, el territori de Catalunya s'articula, als efectes de la implantació del cos de Bombers de la Generalitat, en les regions d'emergències següents:",
    "options": {
      "a": "centre, girona, lleida, tarragona, les terres de l'ebre, metropolitana nord i metropolitana sud.",
      "b": "central, girona, lleida, alt pirineu i aran, tarragona, les terres de l'ebre, metropolitana nord i metropolitana sud.",
      "c": "girona, lleida, camp de tarragona, les terres de l'ebre, metropolitana nord, centre i metropolitana sud.",
      "d": "central, girona, lleida, tarragona, les terres de l'ebre, metropolitana nord i metropolitana sud i penedès. 28 30"
    },
    "answer": "a"
  },
  {
    "id": "7 D. INTERIOR-81/21-78",
    "exam": "81/21",
    "num": "78",
    "text": "Segons el Decret 243/2007, de 6 de novembre, d'estructura del Departament d'Interior, Relacions Institucionals i Participació, a la DGPEIS:",
    "options": {
      "a": "la regió d’emergències de lleida té dues àrees d’operacions.",
      "b": "hi ha tantes àrees d’operacions com regions d’emergències.",
      "c": "hi ha sis àrees d’operacions.",
      "d": "a la regió d’emergències de tarragona i terres de l’ebre, les funcions de l’àrea d’operacions son assumides per l’àrea de prevenció i gestió. 36"
    },
    "answer": "c"
  },
  {
    "id": "7 D. INTERIOR-81/21-83",
    "exam": "81/21",
    "num": "83",
    "text": "D'acord amb el Decret 243/2007, de 6 de novembre, d'estructura del Departament d'Interior, Relacions Institucionals i Participació, a qui correspon actuar d’interlocutor tècnic amb els municipis per a la gestió dels afers urbanístics i tècnics derivats de les instal•lacions?",
    "options": {
      "a": "a la unitat de gestió de les regions d’emergències.",
      "b": "a la secció d’infraestructures del servei tècnic.",
      "c": "a la unitat de prevenció de les regions d’emergències.",
      "d": "al cap de parc. 42 4381/19.2 (model A) 44"
    },
    "answer": "b"
  },
  {
    "id": "7 D. INTERIOR-81/21-26",
    "exam": "81/21",
    "num": "26",
    "text": "D'acord amb el que estableix l'article 76.4 del Decret 243/2007, de 6 de novembre, d'estructura del Departament d'Interior, Relacions Institucionals i Participació, la Subdirecció General Operativa s'estructura en els òrgans següents:",
    "options": {
      "a": "la divisió de planificació i gestió, la divisió de grups operatius especials, la divisió d'operacions, la divisió de la sala central de bombers i les regions d'emergència.",
      "b": "la divisió de planificació i gestió, la divisió de grups operatius especials, la divisió d'operacions, les regions d'emergència, el servei tècnic i el servei de prevenció.",
      "c": "la divisió de grups operatius especials, la divisió d'operacions, la divisió de la sala central de bombers i les regions d'emergència.",
      "d": "la divisió de planificació i gestió, la divisió de grups operatius especials, la divisió d'operacions, la divisió de la sala central de bombers, les regions d'emergència i l'àrea d'auditoria de serveis 50"
    },
    "answer": "a"
  },
  {
    "id": "7 D. INTERIOR-81/21-69",
    "exam": "81/21",
    "num": "69",
    "text": "Segons el que estableix l'article 92.2 del Decret 243/2007, de 6 de novembre, d'estructura del Departament d'Interior, Relacions Institucionals i Participació, s'adscriuen dues unitats territorials a l'Àrea d'Operacions de:",
    "options": {
      "a": "la regió d'emergències centre, la regió d'emergències de tarragona i a l'àrea de prevenció i gestió d'emergències de les terres de l'ebre.",
      "b": "la regió d'emergències metropolitana nord, la regió d'emergències metropolitana sud i la regió d'emergències de girona.",
      "c": "la regió d'emergències de lleida.",
      "d": "la regió d'emergències centre, la regió d'emergències de girona, la regió d'emergències de lleida, la regió d'emergències metropolitana nord, la regió d'emergències metropolitana sud i la regió d'emergències de tarragona. 56 58"
    },
    "answer": "b"
  },
  {
    "id": "7 D. INTERIOR-81/16-9",
    "exam": "81/16",
    "num": "9",
    "text": "Quin dels organismes següents està adscrit al Departament d’Interior?",
    "options": {
      "a": "l’entitat autònoma del diari oficial i de publicacions.",
      "b": "el servei d’ocupació de catalunya.",
      "c": "el centre d’atenció i gestió de trucades d’urgències 112 de catalunya.",
      "d": "l’institut català de les dones."
    },
    "answer": "c"
  }
]